const review_db = [
    {
        id: 1,
        icon: require("../Image/User/user-1.jpg"),
        name: "MsBeavergirl",
        data: "21.03.2018",
        text: "Отличный сервис, приносил телефон на замену экрана. Заменили за день. Без проблем и лишних разговоров. Обратился сначала в другую компанию, они держали телефон у себя два дня, потом сказали что запчасти будут китайские и через месяц. Единственное что стоит улучшить, немного более сговорчивый персонал. На приёме сидит мужчина которому реально стрёмно оставлять аппарат. Но повторюсь всё сделали на отлично!",
    },
    {
        id: 2,
        icon: require("../Image/User/user-2.jpg"),
        name: "Мария",
        data: "07.09.2018",
        text: "Хороший сервисный центр, уже не первый раз к ним обращаюсь и они всегда меня выручают! Быстро справляются с поломкой и возвращают технику в срок в отличном исправном состоянии. Буду и дальше к ним обращаться! Спасибо за работу, ребята!",
    },
    {
        id: 3,
        icon: require("../Image/User/user-3.jpg"),
        name: "Андрей",
        data: "13.04.2019",
        text: "На днях отнес телефон в этот сервисный центр, потому что он находиться не далеко от моего дома… К удивлению мне вернули мой смартфон в отличном рабочем состоянии и в максимально короткое время! Ранее был горький опыт с сервисными центрами, потому что брали мой телефон в не исправном состоянии — в таком же и возвращали или днями не мог забрать! Вот с тех пор и недоверие пошло к таким ребятам. Ну а «МегаМастер» приятно удивил! Молодцы, советую!",
    }
]

export default review_db;